[
    {
      "title": "Giovani e Cittadinanza attiva",
      "question": "Durante i nostri differenti percorsi formativi di cittadinanza ci siamo resi conto che “cittadinanza” non significa solo sentirsi titolari di diritti e doveri, significa anche agire da cittadini.<br>Abbiamo imparato che l’impegno civico ci educa a valorizzare le diversità, acquisire nuove competenze e ci permette di metterci in gioco al servizio della comunità.<br>Tuttavia tanti giovani non partecipano a progetti di cittadinanza attiva, non riuscendo a creare un senso di appartenenza al proprio territorio.<br><br>Se viene eletto sindaco quali azioni <b>concrete</b> pensa di mettere in campo che possano avvicinare sempre più giovani verso l’interesse per il bene pubblico, l’assunzione di responsabilità e la consapevolezza dei diritti e dei doveri?<br>E quale budget pensa di destinare a queste azioni?"
    },
    {
      "title": "Giovani e Lavoro",
      "question": "Il Laboratorio Avanzato di Cittadinanza è composto da ragazzi e ragazze che stanno per completare il proprio percorso di studi superiori. Alcuni continueranno a studiare, altri hanno deciso di cercare un lavoro.<br><br>Un’indagine condotta da Lapam Confartigianato relativa all’anno 2018 rivela che la disoccupazione giovanile (15-29 anni) a Reggio Emilia è del 9,9% mentre la media italiana si aggira attorno al 30%.<br>Nonostante il dato incoraggiante, molti giovani reggiani hanno difficoltà ad entrare nel mercato del lavoro.<br><br>Qualora fosse sindaco, nel decidere gli orientamenti politici e pratici del suo mandato quali azioni concrete pensa di mettere in atto per favorire l’occupazione giovanile?"
    },
    {
      "title": "Giovani e Sicurezza",
      "question": "Tra i nostri coetanei, consultati tramite un questionario on-line ad inizio 2019, è emerso un alto tasso di insicurezza <b>percepita</b> nei luoghi maggiormente frequentati nel tempo libero, nel tragitto casa-scuola e in alcuni luoghi precisi della città.<br>Dallo stesso sondaggio risulta una forte sfiducia nei confronti delle forze dell’ordine.<br><br>Se viene eletto sindaco cosa intende fare per:<br><ul><li>migliorare la sicurezza in alcune zone della città, dove avviene lo spaccio di sostanze illegali</li><li>migliorare la sicurezza sui trasporti pubblici dove avvengono episodi di bullismo e micro-criminalità</ul></li>"
    },
    {
      "title": "Giovani e Trasporti pubblici",
      "question": "Sono una studentessa pendolare e tutti i giorni devo prendere un trasporto pubblico, sia su rotaia che su strada. Non sempre il servizio è adeguato, spesso ci sono forti ritardi, a volte non c’è posto per tutti e in orario serale alcune zone della città non sono servite.<br><br>Siamo consapevoli che Seta S.p.A. è gestita solo per il 15% da A.C.T che a sua volta è controllata per il 38% dal Comune di Reggio Emilia.<br><br>Tuttavia le chiediamo, se viene eletto sindaco, si impegnerà:<br><ul><li>affinché nelle corse in orario scolastico il servizio sia adeguato, confortevole ed efficiente<br></li><li>affinchè le zone periferiche possano contare su un servizio pubblico fino a tarda sera?</li></ul>Quali azioni precise sono possibili per dare risposta concreta a queste due esigenze?"
    },
    {
      "title": "Giovani e Ambiente",
      "question": "Siamo molto sensibili alle tematiche ambientali che finalmente sono tornate al centro dell’attenzione europea e anche cittadina. La sollecitazione è arrivata da nostri coetanei: a partire da Greta Thunberg per arrivare al gruppo di giovani studenti Fridays for future - Reggio Emilia.<br><br>Le chiediamo di indicare <b>una</b> azione concreta che intende mettere in atto per:<br><ul><li>migliorare il traffico cittadino nelle ore di punta</li><li>incentivare una mobilità sostenibile e alternativa</li></ul>"
    }
]